@extends('layout.all')

@section('title', "Отчеты о поставках тепла и электроэнергии")

@section('content')
        <x-all-navigation :page="false"></x-all-navigation>



        <section class="descpBlock">
			<h2 class="descpBlock__title">УСЛУГИ ПО ПЕРЕДАЧЕ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ</h2>

			<div class="descpBlock__info">
				<p class="descpBlock__info-text">
					Согласно Постановления Правительства РФ № 24 от 21.01.2004г. (в редакции 23.01.2015г. №47) раскрывается
					информация по оказанию услуг по
					передаче электрической энергии потребителям, подключённым к электрическим сетям ОАО «Курскрезинотехника».
				</p>
			</div>

			<ul class="descpBlock__list">
				<li class="descpBlock__list-item">Отчёт 1 квартал 2020г</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за Май
					2017г.</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за Апрель
					2017г.</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за июнь
					2017г.</li>
			</ul>

			<h2 class="descpBlock__title">УСЛУГИ ПО ОТПУСКУ ТЕПЛОВОЙ ЭНЕРГИИ</h2>

			<div class="descpBlock__info">
				<p class="descpBlock__info-text">
					Согласно Постановления Правительства РФ № 1140 от 30.12.2009г. «Об утверждении стандартов раскрытия информации
					организациями
					коммунального комплекса и субъектами естественных монополий, осуществляющих деятельность в сфере оказания
					услуг по передаче тепловой
					энергии» раскрывается информация по оказанию услуг по отпуску тепловой энергии потребителям, подключённым к
					тепловым
					сетям ОАО «Курскрезинотехника».
				</p>
			</div>

			<ul class="descpBlock__list">
				<li class="descpBlock__list-item">Отчёт 1 квартал 2020г</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за Май
					2017г.</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за Апрель
					2017г.</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за июнь
					2017г.</li>
			</ul>

			<h2 class="descpBlock__title">УСЛУГИ ПО ОТПУСКУ ТЕПЛОВОЙ ЭНЕРГИИ</h2>

			<div class="descpBlock__info">
				<p class="descpBlock__info-text">
					Согласно Постановления Правительства РФ № 1140 от 30.12.2009г. «Об утверждении стандартов раскрытия информации
					организациями
					коммунального комплекса и субъектами естественных монополий, осуществляющих деятельность в сфере оказания
					услуг по передаче тепловой
					энергии» раскрывается информация по оказанию услуг по отпуску тепловой энергии потребителям, подключённым к
					тепловым
					сетям ОАО «Курскрезинотехника».
				</p>
			</div>

			<ul class="descpBlock__list">
				<li class="descpBlock__list-item">Отчёт 1 квартал 2020г</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за Май
					2017г.</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за Апрель
					2017г.</li>
				<li class="descpBlock__list-item">Информацию по оказанию услуг по передаче электроэнергии потребителям за июнь
					2017г.</li>
			</ul>

		</section>

        <div class="imgBlock">
			<img src="img/reports.jpg" alt="">
		</div>

@endsection
